/* Loading */
"LoadingDefault" = "Laden";

/* Photos */
"PhotosTitle" = "Foto's ";

/* Close */
"CloseButton" = "Sluiten";

/* Join the fun! Tap here to take a picture and start creating. */
"GalleryHeaderTitle" = "Get infected! Klik hier om een foto te maken.";

/* Show More */
"LoadMoreButton" = "Laat meer zien";

/* Share & Save */
"SaveScreenTitle" = "Delen";

/* Error, try again */
"TryAgain" = "Probeer alsjeblieft opnieuw.";

/* For best results, match your face to the guide */
"TakePictureInstruction" = "Zet je gezicht gelijk met de lijnen voor de beste resultaten.";

/* Share via: */
"SaveScreenInstruction" = "Deel via:";

/* Uploading */
"SaveScreenUploading" = "Uploaden";

/* Sharing */
"SaveScreenSharing" = "Delen";

/* Error, try again */
"SaveScreenError" = "Probeer alsjeblieft opnieuw.";

/* 1 Person */
"1PersonButton" = "1 persoon";

/* About */
"AboutSection" = "Over";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Voeg onderschrift toe";

/* New Address */
"AddContactsTitle" = "Nieuw adres";

/* Add Email */
"AddEmailLabel" = "Voeg email toe";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Je hebt deze foto al gerapporteerd";

/* Back */
"BackButton" = "Terug";

/* Back */
"BackButtonTitle" = "Terug";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Selecteer naar wie je je foto wilt sturen.";

/* Cancel */
"Cancel" = "Cancel";

/* Cancel */
"CancelButton" = "Cancel";

/* Configure */
"ConfigureButton" = "Configureer";

/* Contact Us */
"ContactUs" = "Neem contact op";

/* Credits */
"CreditsTitle" = "Credits";

/* Delete */
"Delete" = "Verwijder";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Je foto en onderschrift zullen verwijderd worden van de openbare galerij, maar blijven in je mobiel opgeslagen en eventuele sites waar je de foto hebt opgeslagen.";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Verwijder van de openbare galerij?";

/* Deleting... */
"Deleting" = "Verwijderen...";

/* Done */
"DoneButton" = "Klaar";

/* Edit */
"EditButton" = "Aanpassen";

/* Edit Caption */
"EditCaption" = "Onderschrift aanpassen";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Nieuw onderschrift toevoegen";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "De afbeelding is niet gedownload, wacht tot het is geladen voor je kunt delen.";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Een fout vond plaats terwijl je een Facebook vriend wilde uitnodigen. Probeer het alsjeblieft opnieuw.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Een fout vond plaats tijdens het stemmen op de foto. Probeer het alsjeblieft opnieuw.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Hiervoor heb je een werkende verbinding nodig. Check je internetverbinding en probeer het opnieuw.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Je hebt geen foto's om te delen. Neem je eerste foto.";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Een fout vond plaats tijdens het opslaan van je foto. Probeer het alsjeblieft opnieuw.";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Een fout vond plaats tijdens het opslaan van je foto op je telefoon. Probeer het opnieuw.";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Fout tijdens opslaan!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Sorry! Deze foto kan niet gedeeld worden.";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Een fout vond plaats tijdens het delen met Facebook. Probeer opnieuw.";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Een fout vond plaats tijdens het delen met Twitter.";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Een fout vond plaats tijdens het uploaden van je foto.";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Ja, authoriseer met Facebook.";

/* Facebook authentication required */
"FacebookConnectTitle" = "Facebook authenticatie verplicht.";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "De-authenticeer Facebook.";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Emails";

/* Flagging... */
"Flagging" = "Rapporteren...";

/* Your report has been sent. */
"FlagReportSent" = "Je rapport is verzonden.";

/* Friends */
"FriendsGallery" = "Vrienden";

/* From my contacts list */
"FromContactsButton" = "Van mijn contactenlijst";

/* Galleries */
"GalleriesSection" = "Galerijen";

/* Help */
"HelpScreenTitle" = "Help";

/* Help */
"HelpTitle" = "Help";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Afbeelding opgeslagen in fotoalbum";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Sorry! Er vond een fout plaats tijdens het opslaan. Probeer opnieuw!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Als je doorgaat worden veranderingen niet opgeslagen. Toch doorgaan?";

/* Make Private */
"MakePrivate" = "Maak privé";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Wil je deze foto verwijderen van de openbare galerij?";

/* Make Private? */
"MakePrivateTitle" = "Privé maken?";

/* Me */
"MeGallery" = "Ik";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "Naam";

/* Enter new address */
"NewContactAddressButton" = "Nieuw mailadres";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Hiervoor heb je een werkende verbinding nodig. Check je internetverbinding en probeer het opnieuw.";

/* There is no photo to like */
"NoPictureToLike" = "Er is geen foto om te liken";

/* %d Persons */
"NPersonButton" = "%d personen";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Je foto is verwijderd!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Privacybeleid";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Een fout vond plaats tijdens het opslaan van je foto. Probeer het alsjeblieft opnieuw.";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Een fout vond plaats tijdens het rapporteren van een foto. Probeer het alsjeblieft opnieuw.";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Een fout vond plaats tijdens het liken van de foto. Probeer het alsjeblieft opnieuw.";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Een fout vond plaats tijdens het delen van de foto met Facebook.";

/* Yes, proceed */
"ProceedButton" = "Ja, ga door";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Rapporteer als ongepast.";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Opgeslagen in je fotoalbum!";

/* Share */
"SaveScreenTitle" = "Delen";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Opslaan in fotomap";

/* Send to... */
"SendToSectionHeader" = "Verzenden naar...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Gebruiksvoorwaarden";

/* Thank You */
"ThankYou" = "Bedankt";

/* Terms & Conditions */
"ToSTitle" = "Gebruiksvoorwaarden";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Voer een geldige naam en mailadres in";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Hiervoor moet je verbinden met Facebook.";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Je hebt hiervoor iOS 5.0 nodig. Upgrade je telefoon naar een meer recente versie van iOS en probeer opnieuw. ";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Hiervoor moet je inloggen met Twitter.";

/* Tweet */
"TweetButton" = "Tweet";

/* Post */
"FacebookPostButton" = "Post";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Verbind met Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Een fout vond plaats tijdens het laden van de galerij van je vriend. Check je netwerkverbinding en probeer opnieuw.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Een fout vond plaats tijdens het laden van de galerij van je vriend. Check je netwerkverbinding en probeer opnieuw.";

/* This image can't be modified */
"ErrorMoreAd" = "Deze afbeelding kan niet aangepast worden";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Je hebt nog geen foto's. Klik op het cameraicoon om een foto te maken.";

/* Post */
"FacebookPostButton" = "Post";

/* Invite with Facebook */
"InviteFriendsButton" = "Uitnodigen via Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Geen foto's van je vrienden? Nodig ze uit om hun eigen foto te maken!";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Geen foto's van je vrienden? Verbind met Facebook en nodig je vrienden uit!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Je hebt nog geen Walker foto's gemaakt. Klik op het cameraicoon om je eigen foto te maken!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Je uitnodiging is succesvol verzonden.";

/* Version: */
"VersionText" = "Versie:";

/* Settings */
"SettingsSection" = "Instellingen";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "Voeg toe aan Talking Dead";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Als je denkt dat deze foto ongepaste inhoud bevat, rapporteer deze dan aan ons en wij zullen het spoedig bekijken!";

/* Report this Photo */
"FlagBoxTitle" = "Rapporteer deze foto";

/* Report it */
"FlagButtonText" = "Rapporteer deze foto";

